export const tourData = [
    {
        id: 1,
        city: 'Agdam',
        img: './img/Agdam.jpg',
        name: 'Агдамская мечеть',
        info: 'Мечеть построена зодчим Кербалаи Сефи-ханом Карабаги в 1868-1870 годах. Она имеет присущую мечетям карабахского региона организацию внутреннего пространства — членение каменными колоннами на двухэтажные галереи и использование купольного перекрытия. В таком стиле построены также мечеть в городе Барда (1860 г.), мечети Ашагы (1874—1875 гг.) и Джума (1768 г.), мечеть Говхараги в Шуше, мечети в городе Физули (1889 г.) и в селении Горадиз.'
    },
    
    {
        id: 2,
        city: 'Kelbecer',
        img: './img/Kelbecer.jpg',
        name: 'Гандзасарский монастырский комплекс',
        info: 'На северо-западе от города Ханкенди Нагорного Карабаха на высоком крутом плоскогорье, в объятиях гор, покрытых густыми зелеными лесами, возвышается красивый храм. Это памятник архитектуры средневековья - знаменитый храм Гандзасар, отражающий искусство строительства древней Албании. Строительство храма было начато в 1216 году по приказу одного из правителей Ашагы Хача князя Гасана Джалала из рода Мехранидов, и было закончено в 1238 году.'
    },

    {
        id: 3,
        city: 'Xudaferin',
        img: './img/Xudaferin.jpg',
        name: 'Мост Худаферин',
        info: 'Худаферинский мост — два монументальных средневековых моста (предположительно, XII—XIII вв.), перекинутые через реку Аракс у селений Кумлак и Худаферин. Находится в Джебраильском районе Азербайджана. Немного выше по течению расположена плотина Худаферинского водохранилища.'
    },

    {
        id: 4,
        city: 'Shusha',
        img: './img/Shusha.jpg',
        name: 'Шушинская крепость',
        info: 'Крепость была построена Панах-Али ханом совместно с Шахназаром, союзником из числа местных армянских князей. Панах-Али хан ранее служил при Надир-шахе, а позднее скрывался в Шеки и Ширване и провозгласил себя ханом Карабахским, где и правил в 1748—1759 гг.'
    },
]