import React from 'react';
import './About.css'

export default function About() {
    return (
        <header className='about'>
            <div >
                <h1>Ali City Tour</h1>
                <p>Добро пожаловать на сайт Ali City Tour</p>
                <p>Здесь вы сможете найти для себя туры по 4 районам Нагорного Карабаха, т.к мы еще новые в сфере туризма у нас цены все по акциям.</p>
                <li>Тур в Агдамскую мечеть - 20 азн для взрослых от 18 лет, детям от 6-12, 10 азн, детям до 5-ти лет бесплатно.</li>
                <li>Тур в Гандзасарский монастырский комплекс - 30 азн для взрослых от 18 лет, детям от 6-12, 15 азн, детям до 5-ти лет бесплатно.</li>
                <li>Тур в мост Худаферин - 40 азн для взрослых от 18 лет, детям от 6-12, 20 азн, детям до 5-ти лет бесплатно.</li>
                <li>Тур в Шушинскую крепость - 50 азн для взрослых от 18 лет, детям от 6-12, 25 азн, детям до 5-ти лет бесплатно.</li>
            </div>
        </header>
    );
}